const histories = [
  {
    title: 'Автостопом в Стамбул',
    name: 'camping',
    text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений:',
    list: ['вкусная еда', 'дешевый транспорт', 'красивый город'],
    socials: ['instagram', 'facebook', 'YouTube'],
  },
  {
    title: 'Автостопом в Стамбул',
    name: 'fire',
    text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.',
    list: [],
    socials: ['instagram', 'ВКонтакте'],
  },
  {
    title: 'Автостопом в Стамбул',
    name: 'shore',
    text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.',
    list: [],
    socials: ['instagram', 'facebook', 'ВКонтакте'],
  },
];

export default histories;
