const histories = [
  {
    title: 'Автостопом в Стамбул',
    name: 'camping',
    text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений:',
    list: ['вкусная еда', 'дешевый транспорт', 'красивый город'],
    socials: ['instagram', 'facebook', 'YouTube'],
  },
  {
    title: 'Автостопом в Стамбул',
    name: 'fire',
    text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.',
    list: null,
    socials: ['instagram', 'ВКонтакте'],
  },
  {
    title: 'Автостопом в Стамбул',
    name: 'shore',
    text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.',
    list: null,
    socials: ['instagram', 'facebook', 'ВКонтакте'],
  },
  {
    title: 'Автостопом в Стамбул',
    name: 'moto',
    text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.',
    list: null,
    socials: ['instagram', 'facebook', 'twitter'],
  },
  {
    title: 'Автостопом в Норвегию',
    name: 'fjord',
    text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.',
    list: ['очень красиво', 'очень дорого'],
    socials: ['facebook', 'twitter'],
  },
  {
    title: 'Автостопом в Индию',
    name: 'india',
    text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.',
    list: ['дешевый еда', 'дешевый транспорт', 'много мусора'],
    socials: ['instagram', 'telegram'],
  },
  {
    title: 'Автостопом в Китай',
    name: 'china',
    text: 'Идейные соображения высшего порядка, а также рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании новых предложений.',
    list: null,
    socials: ['facebook', 'WeChat'],
  },
];

export default histories;
